Repository: wp-cms/clone-posts
Catalog: languages/clone-posts-*.po
Languages: es_es

source: Post cloned.
es_es: Post clonado.

source: Clone
es_es: Clonar

source: You are not allowed to clone this post.
es_es: No se le permite clonar esta publicación.

source: Error cloning post.
es_es: Error al clonar la publicación.

source: [Cloned]
es_es: [Clonado]

source: Clone Posts Settings
es_es: Configuración de clonación de Posts

source: Clone Posts
es_es: Clonar Posts

source: Select a default status for the cloned post:
es_es: Seleccione un estado predeterminado para la publicación clonada:

source: Draft
es_es: Borrador

source: Public
es_es: Público

source: Private
es_es: Privado

source: Pending
es_es: Pendiente

source: Select a default date for the cloned post:
es_es: Seleccione una fecha predeterminada para la publicación clonada:

source: Current time
es_es: Hora actual

source: Same as original
es_es: Igual que el original

source: Select the post types that should allow the cloning feature:
es_es: Seleccione los tipos de publicación que deben permitir la función de clonación:

source: There are no post types available.
es_es: No hay tipos de publicaciones disponibles.

source: Allow user to clone posts in the Admin Area.
es_es: Permitir que el usuario clone publicaciones en el Área de administración.
